[
	{
		"id": "atlantic-salmon",
		"img": "atlantic-salmon.png",
		"nom": "Saumon atlantique",
		"descriptionPart1": "Pendant ses premières années d'existence (2 - 3 ans en France et 4 - 5 ans en Norvège), le saumon vit en haut des rivières à fort courants dans des zones peu profondes.",
		"descriptionPart2": "Il va ensuite vivre dans l'océan athantique puis il retourne dans la rivière qui l'a vu naître grâce à sa mémoire olfactive pour se reproduire avant de retourner dans l'océan.",
		"gridRow": "1 / span 1",
		"gridColumn": "1 / span 2",
		"sources": [
			"https://www.fishipedia.fr/fr/poissons?sch=saumon"
		]
	},
	{
		"id": "lamantin",
		"img": "lamantin.png",
		"nom": "Lamantin",
		"descriptionPart1": "Les lamantins sont un genre de gros mammifères aquatiques herbivores, au corps fuselé, vivant en eaux littorales peu profondes, dans les lagunes ou l'embouchure des fleuves et les marais côtiers de la zone tropicale de l'océan Atlantique. Ce sont des animaux paisibles qui ont besoin d'une eau d'au moins 20 °C pour vivre.",
		"gridRow": "1 / span 2",
		"gridColumn": "4 / span 2",
		"sources": ""
	},
	{
		"id": "poisson-scie",
		"img": "poisson-scie.png",
		"nom": "Poisson scie",
		"descriptionPart1": "Les poissons-scies sont une famille de raies. Ils se distinguent par le prolongement osseux de leur museau quimesure jusqu’à deux mètres et comporte une vingtaine de dents longues de deux centimètres, disposées perpendiculairement, ce qui donne au tout l’apparence d’une scie.",
		"descriptionPart2": "Ils peuvent mesurer d'un à sept mètres, selon les espèces.",
		"gridRow": "2 / span 2",
		"gridColumn": "7 / span 2",
		"sources": ""
	},
	{
		"id": "esturgeon-blanc",
		"img": "esturgeon-blanc.png",
		"nom": "Esturgeon blanc",
		"descriptionPart1": "L'esturgeon blanc est un poisson qui migre entre les grands fleuves de la côte Ouest américaine et l’océan Pacifique (baie de San Francisco ou de Vancouver). Il pèse dans les 200 kg et ne dépasse qu’exceptionnellement les 500 kg et les 4 m de long.",
		"gridRow": "5 / span 3",
		"gridColumn": "2 / span 2",
		"sources": ""
	},
	{
		"id": "amoco-cadiz",
		"img": "vlcc.png",
		"nom": "Amoco Cadiz",
		"descriptionPart1": "Le 16 mars 1978, dans le Finistère, l’Amoco Cadiz est en route pour Rotterdam avec à son bord 220 000 tonnes de pétrole brut, suite à une avarie il devient impossible de diriger le bateau.",
		"descriptionPart2": "Après plusieurs tentatives infructueuses de remorquage, le pétrolier heurte des rochers et s’échoue. L’équipage sera évacué et l’une des plus terribles marées noires de l’histoire va souiller les côtes bretonnes.",
		"descriptionPart3": "Son épave est à 30 m de profondeur.",
		"gridRow": "5 / span 9",
		"gridColumn": "4 / span 4",
		"sources": ""
	},
	{
		"id": "tortue-verte",
		"img": "tortue-verte.png",
		"nom": "Tortue verte",
		"descriptionPart1": "Leur carapace mesure en moyenne 115 cm et l'animal pèse entre 80 et 130 kg. Certains spécimens peuvent atteindre un poids de 300 kg pour une longueur de carapace de 1,5 m.",
		"descriptionPart2": "C’est la plus rapide des tortues marines : elle peut atteindre une vitesse de près de 35 km/h",
		"gridRow": "9 / span 3",
		"gridColumn": "7 / span 2",
		"sources": ""
	},
	{
		"id": "poisson-clown",
		"img": "poisson-clown.png",
		"nom": "Poisson clown",
		"descriptionPart1": "Ce sont des poissons d'une dizaine de centimètres dans les tons d'orange et de noir. Certaines espèces présentent des bandes ou des barres blanches.",
		"descriptionPart2": "Les poissons-clowns sont des espèces qui fréquentent les lagons et les récifs coralliens jusqu'à 40 m de profondeur.",
		"descriptionPart3": "Ils sont principalement connus pour la relation mutualiste qu'ils forment avec dix espèces d'anémones de mer — normalement mortelles pour les poissons.",
		"gridRow": "12 / span 1",
		"gridColumn": "1 / span 2",
		"sources": [
			"https://fr.wikipedia.org/wiki/Poisson-clown"
		]
	},
	{
		"id": "chirurgien-bleu",
		"img": "chirurgien-bleu.png",
		"nom": "Chirurgien bleu",
		"descriptionPart1": "Il s'agit d'un poisson marin qui se rencontre dans la région Indo-Pacifique et dont la taille maximale connue est de 31 cm.",
		"descriptionPart2": "Le chirurgien bleu fréquente les zones de 2 à 40 mètres de profondeur, notamment au niveau des récifs.",
		"descriptionPart3": "Il se nourrit principalement de zooplancton mais peut s'alimenter aussi d’algues vivant sur les fonds marins. Pour se défendre de ses prédateurs, il a une épine cachée contre son corps à la base de sa queue.",
		"gridRow": "12 / span 2",
		"gridColumn": "3 / span 2",
		"sources": ""
	},
	{
		"id": "congre-vert",
		"img": "congre-vert.png",
		"nom": "Congre vert",
		"descriptionPart1": "Le congre vert fait partie de la famille des murènes. Les poissons de cette famille sont caractérisés par l’absence de nageoires paires, une peau lisse et épaisse sans écailles.",
		"gridRow": "14 / span 3",
		"gridColumn": "7 / span 1",
		"sources": ""
	},
	{
		"id": "barracuda",
		"img": "barracuda.png",
		"nom": "Barracuda",
		"descriptionPart1": "Le barracuda est une espèce de poissons carnivores pouvant mesurer jusqu'à 2 m de long pour 50 kg",
		"descriptionPart2": "Ils se rencontrent entre la surface et une trentaine de mètres de profondeur, parfois jusqu'à 100 m",
		"gridRow": "16 / span 2",
		"gridColumn": "2 / span 2",
		"sources": [
			"https://www.fishipedia.fr/fr/poissons/sphyraena-barracuda"
		]
	},
	{
		"id": "torpedo",
		"img": "torpedo.png",
		"nom": "Torpedo",
		"descriptionPart1": "Torpedo est un terme regroupant 22 espèces de poissons. Ces poissons ont la capacité de produire de l'électricité comme moyen de défense ou de prédation.",
		"descriptionPart2": "L'espèce la plus grande est Torpedo nobiliana, la torpille noire, qui peut peser jusqu'à 90 kg et délivrer des chocs électriques de 60 à 230 volts et dépassant les 30 ampères.",
		"gridRow": "16 / span 2",
		"gridColumn": "5 / span 2",
		"sources": ""
	},
	{
		"id": "requin-bouledogue",
		"img": "requin-bouledogue.png",
		"nom": "Requin bouledogue",
		"descriptionPart1": "On peut trouver le requin bouledogue à la surface de l'océan et jusqu'à 150m de profondeur.",
		"descriptionPart2": "Il peut aussi dans les fleuves parfois à des endroits très éloigné de l'océan. Il a été ainsi observé dans l'Amazone au Pérou, soit à plus de 3 700 km de la côte.",
		"gridRow": "19 / span 6",
		"gridColumn": "3 / span 3",
		"sources": [
			"https://www.fishipedia.fr/fr/poissons/carcharhinus-leucas"
		]
	},
	{
		"id": "liopropoma-carmabi",
		"img": "liopropoma-carmabi.png",
		"nom": "Liopropoma carmabi",
		"descriptionPart1": "Petit poisson qui peut atteindre les 5 cm, il est néanmoins très visible,ce qui explique sans doute qu'il se cache dans les récifs à une profondeur entre 25 et 100m.",
		"descriptionPart2": "A cause de son phénotype très coloré ce poisson est recherché pour les aquariums.",
		"gridRow": "25 / span 1",
		"gridColumn": "6 / span 2",
		"sources": [
			"https://en.wikipedia.org/wiki/Liopropoma_carmabi"
		]
	},
	{
		"id": "hippocampe",
		"img": "hippocampe.png",
		"nom": "Hippocampe",
		"descriptionPart1": "Il existe plus de 50 d'hippocampes différents, une de leur particularité étant que c'est le mâle qui effectue la gestation de 5 à 1 800 œufs pondus dans sa poche ventrale par la femelle",
		"descriptionPart2": "La profondeur à laquelle vit un hippocampe dépent beaucoup de son espéce. Pour les Hippocampe ailé : 5 - 80m",
		"gridRow": "27 / span 3",
		"gridColumn": "2 / span 2",
		"sources": ""
	},
	{
		"id": "saumonee-leopard",
		"img": "plectropomus-leopardus.png",
		"nom": "Saumonée léopard",
		"descriptionPart1": "Ces poissons naissent femelles puis deviennent males au cours de leur vie. On parle d'hermaphrodisme successif.",
		"descriptionPart2": "Ils vivent à une profondeur qui varie entre 5 et 100m.",
		"gridRow": "28 / span 2",
		"gridColumn": "5 / span 2",
		"sources": ""
	},
	{
		"id": "grand-requin-marteau",
		"img": "grand-requin-marteau.png",
		"nom": "Grand Requin marteau",
		"descriptionPart1": "Le grand requin-marteau vit dans les océans tropicaux et quelques mers. Ses larges extensions aplaties de part et d'autre de la tête permettent de prendre des virages plus serrés que les autres requins.",
		"descriptionPart2": "Le grand requin-marteau mesure entre 3,5 et 6 m de long et peut peser jusqu'à 500 kg. Le record en longueur est détenu par un mâle de 6,1 m. Le grand requin-marteau le plus lourd est une femelle de 580 kg mesurant 4,4 m de long.",
		"descriptionPart3": "Le grand requin-marteau est le plus souvent solitaire. Son activité est essentiellement nocturne, il peut vivre jusqu'à environ 37 ans dans son milieu naturel. Il est très territorial et peut se montrer agressif avec les plongeurs.",
		"gridRow": "35 / span 5",
		"gridColumn": "1 / span 4",
		"sources": [
			"https://fr.wikipedia.org/wiki/Grand_requin-marteau"
		]
	},
	{
		"id": "orque",
		"img": "killer-whale.png",
		"nom": "Orque",
		"descriptionPart1": "L'orque est une espèce de mammifère marin. Elle vit dans les régions arctiques et antarctiques jusqu'aux mers tropicales.",
		"descriptionPart2": "Les orques sont considérées comme des superprédateurs. Leur régime alimentaire est très diversifié.",
		"descriptionPart3": "Les orques sont fortement sociales ; certaines populations sont composées de plusieurs familles matrilinéaires. Les techniques de chasse sophistiquées et les comportements vocaux sont transmis à travers les générations.",
		"gridRow": "35 / span 5",
		"gridColumn": "5 / span 3",
		"sources": ""
	},
	{
		"id": "requin-nourrice",
		"img": "requin-nourrice.png",
		"nom": "Requin nourrice",
		"descriptionPart1": "Ce nom leur vient du bruit de succion réalisé avec leur bouche, rappelant celui d'un bébé lors de la tétée.",
		"descriptionPart2": "Ils sont aussi appelés requins-dormeurs. Immobiles sur le fond, ils dorment près de 20 heures par jour. Contrairement à la majorité des requins, ils n'ont pas besoin de nager pour respirer.",
		"descriptionPart3": "Profondeur : 0 - 130m",
		"gridRow": "41 / span 5",
		"gridColumn": "4 / span 3",
		"sources": [
			"https://www.fishipedia.fr/fr/poissons/ginglymostoma-cirratum"
		]
	},
	{
		"id": "guillemot-de-troïl",
		"img": "guillemot-de-troïl.png",
		"nom": "Guillemot de troïl",
		"descriptionPart1": "Le Guillemot de Troïl est un oiseau marin qui se nourrit surtout de petits poissons de banc (200 mm de long au maximum), mais aussi de quelques crustacés, de vers marins et de calmars.",
		"descriptionPart2": "Il plonge souvent jusqu'à 30 m de profondeur, mais on a enregistré des plongeons de plus de 150 m.",
		"descriptionPart3": "Profondeur : 0 - 150m",
		"gridRow": "45 / span 2",
		"gridColumn": "2 / span 2",
		"sources": ""
	},
	{
		"id": "dauphin",
		"img": "dauphin.png",
		"nom": "Dauphin",
		"descriptionPart1": "Les dauphins se nourrissent de petits poissons et de calmars qu'ils chassent parfois à des profondeurs pouvant atteindrent plusieurs centaines de mètres. Ils vivent généralement en groupe",
		"descriptionPart2": "Ses mâchoires comporte 82 à 110 dents chacune. Il pèse entre 70 et 110 kg.",
		"descriptionPart3": "Profondeur : 0 - 180m",
		"gridRow": "47 / span 3",
		"gridColumn": "6 / span 2",
		"sources": ""
	},
	{
		"id": "pieuvre-commune",
		"img": "pieuvre-commune.png",
		"nom": "Pieuvre commune",
		"descriptionPart1": "C'est l'espèce de pieuvre la plus étudiée, notamment pour son intelligence particulièrement élevée pour un invertébré.",
		"descriptionPart2": "La pieuvre commune est assez intelligente pour apprendre à dévisser un pot contenant de la nourriture, elle est aussi connue pour sa capacité à piller les casiers à homard.",
		"descriptionPart3": "Profondeur : 0 - 150m",
		"gridRow": "50 / span 6",
		"gridColumn": "2 / span 2",
		"sources": [
			"https://www.fishipedia.fr/fr/mollusques/octopus-vulgaris"
		]
	},
	{
		"id": "seiche-commune",
		"img": "seiche-commune.png",
		"nom": "Seiche commune",
		"descriptionPart1": "Pour couvrir sa fuite la seiche commune produit une encre noire qu'elle expulse.",
		"descriptionPart2": "Les os de seiche sont constituée de calcaire, et se complexifient avec l'age.",
		"descriptionPart3": "Profondeur : 0 - 200m",
		"gridRow": "52 / span 2",
		"gridColumn": "5 / span 2",
		"sources": [
			"https://www.fishipedia.fr/fr/mollusques/sepia-officinalis"
		]
	},
	{
		"id": "requin-baleine",
		"img": "requin-baleine.png",
		"nom": "Requin baleine",
		"descriptionPart1": "Pouvant exceptionnellement atteindre 20 mètres de long, pour une masse de 34 tonnes, ce requin est considéré comme le plus grand poisson vivant actuellement sur Terre.",
		"descriptionPart2": "Massif, se déplaçant assez lentement et dénué d'agressivité, ce requin est parfaitement inoffensif pour l'Homme. Il se nourrit principalement de plancton, d'algues et d'animaux microscopiques, qu'il absorbe par sa large bouche.",
		"descriptionPart3": "Profondeur : 0 - 1900m",
		"gridRow": "57 / span 5",
		"gridColumn": "4 / span 5",
		"sources": [
			"https://www.fishipedia.fr/fr/poissons/rhincodon-typus",
			"https://www.planeteanimal.com/requins/requin-baleine.html",
			"https://www.fishipedia.fr/fr/poissons/rhincodon-typus"
		]
	},
	{
		"id": "requin-taureau",
		"img": "requin-taureau.png",
		"nom": "Requin taureau",
		"descriptionPart1": "Bien qu'impressionnant, ce grand prédateur est rarement impliqué dans des attaques de requin. C'est un poisson réputé paisible. Quelques cas de morsures ont toutefois été répertoriés sur des chasseurs subaquatiques.",
		"descriptionPart2": "C'est la seule espèce de requin connue pour avaler de l'air et le stocker dans son estomac pour améliorer sa flottabilité.",
		"descriptionPart3": "Profondeur : 0 - 200m",
		"gridRow": "62 / span 5",
		"gridColumn": "1 / span 5",
		"sources": [
			"https://www.fishipedia.fr/fr/poissons/carcharias-taurus"
		]
	},
	{
		"id": "poisson-voilier-du-pacifique",
		"img": "poisson-voilier-du-pacifique.png",
		"nom": "Poisson voilier du Pacifique",
		"descriptionPart1": "Ces derniers sont caractérisés par une nageoire dorsale très développée qui rappelle une voile de bateau.",
		"descriptionPart2": "Cette espèce est considéré comme le poisson le plus rapide au monde. Il peut réaliser des pointes de vitesse à plus de 110km/h.",
		"descriptionPart3": "Profondeur : 0 - 200m",
		"gridRow": "65 / span 5",
		"gridColumn": "6 / span 2",
		"sources": [
			"https://www.fishipedia.fr/fr/poissons?sch=poisson%20voilier"
		]
	},
	{
		"id": "pagre-commun",
		"img": "pagre-commun.png",
		"nom": "Pagre commun",
		"descriptionPart1": "Connu aussi sous le nom de dorade. Le pagre est un animal solidaire, un adulte peut mesurer jusqu’à 80 cm pour 7 ou 8 kilos.",
		"descriptionPart2": "Le pagre est une espèce hermaphrodite protogyne, il nait femelle et puis devient mâle.",
		"descriptionPart3": "Profondeur : 10 - 250m",
		"gridRow": "72 / span 2",
		"gridColumn": "2 / span 2",
		"sources": [
			"https://www.fishipedia.fr/fr/poissons/pagrus-pagrus"
		]
	},
	{
		"id": "plongee-apnee",
		"img": "freedive.png",
		"nom": "Herbert Nitsch",
		"descriptionPart1": "Le record de plongée en apnée de 253 m, est détenu par Herbert Nitsch et a été établi en Grèce le 14 juin 2007.",
		"gridRow": "84 / span 4",
		"gridColumn": "3 / span 2",
		"sources": [
			"https://fr.wikipedia.org/wiki/Apn%C3%A9e_No_Limit"
		]
	},
	{
		"id": "baliste-royal",
		"img": "baliste-royal.png",
		"nom": "Baliste royal",
		"descriptionPart1": "Ce poisson possède deux épines érectiles, l'une sur la nageoire dorsale, l'autre en partie ventrale. L'épine dorsale possède un mécanisme de blocage, permettant au baliste de ne pas être mangé par un prédateur, ou encore de se bloquer entre deux pierres.",
		"descriptionPart2": "On retrouve le plus souvent le Baliste royal dans les récifs coralliens et les lagons.",
		"descriptionPart3": "Profondeur : 2 - 275m",
		"gridRow": "88 / span 3",
		"gridColumn": "6 / span 2",
		"sources": [
			"https://www.fishipedia.fr/fr/poissons/balistes-vetula"
		]
	},
	{
		"id": "otarie-fourrure-Nouvelle-Zelande",
		"img": "otarie-fourrure-Nouvelle-Zelande.png",
		"nom": "Otarie à fourrure de Nouvelle-Zélande",
		"descriptionPart1": "Le dimorphisme sexuel (différence entre les femelles et les mâles) est important, un mâle fait en moyenne 126 kg contre 50 kg pour une femelle.",
		"descriptionPart2": "Les otaries à fourrure de Nouvelle-Zélande sont polygames et territoriaux. Avant les périodes de reproduction, les mâles colonisent un territoire et le défendent avec des vocalisations et des combats.",
		"descriptionPart3": "Profondeur : 0 - 380 m (mâles) et 0 - 310 m (femelles)",
		"gridRow": "102 / span 4",
		"gridColumn": "4 / span 4",
		"sources": [
			"https://fr.wikipedia.org/wiki/Otarie_%C3%A0_fourrure_de_Nouvelle-Z%C3%A9lande"
		]
	},
	{
		"id": "plongeur",
		"img": "plongeur.png",
		"nom": "Ahmed Gabr",
		"descriptionPart1": "Le nageur Ahmed Gabr détient le record de profondeur en plongée profonde et technique autonome avec bouteilles trimix : 332,35 mètres. La descente a duré 12 minutes et la remontée qui s'est fait par paliers 15 heures.",
		"gridRow": "110 / span 2",
		"gridColumn": "3 / span 2",
		"sources": [
			"https://fr.wikipedia.org/wiki/Ahmed_Gabr",
			"https://www.guinnessworldrecords.com/news/2014/9/ahmed-gabr-breaks-record-for-deepest-scuba-dive-at-more-than-1000-feet-60537"
		]
	},
	{
		"id": "ange-de-mer",
		"img": "ange-de-mer.png",
		"nom": "Ange de mer",
		"descriptionPart1": "Les poissons du genre Clione n'ont pas de branchies, la respiration s’effectue à l’ensemble du corps.",
		"descriptionPart2": "La couche externe forme un hemocèle rempli de sang. Ce système circulatoire simple permet à l’ange de mer de respirer directement dans l’eau à travers sa peau.",
		"descriptionPart3": "Profondeur : 0 - 350 m",
		"gridRow": "115 / span 2",
		"gridColumn": "5 / span 2",
		"sources": [
			"https://www.fishipedia.fr/fr/mollusques/clione-limacina"
		]
	},
	{
		"id": "pastenague-pelagique",
		"img": "pastenague-pelagique.png",
		"nom": "Pastenague pélagique",
		"descriptionPart1": "Elle dispose d'un aiguillon venimeux mais contrairement aux autres pastenagues, elle ne passe
					pas la majeure partie du temps près du fond.",
		"descriptionPart2": "Cette espèce est très venimeuse et peut causer de graves accidents au toucher. Cependant, les
					rencontres sont rares et cette espèce a tendance à fuir à l'approche de baigneurs / plongeurs.",
		"descriptionPart3": "Profondeur : 1 - 381 m",
		"gridRow": "120 / span 3",
		"gridColumn": "2 / span 3",
		"sources": [
			"https://www.fishipedia.fr/fr/poissons/pteroplatytrygon-violacea"
		]
	},
	{
		"id": "torpille-taches",
		"img": "torpille-taches.png",
		"nom": "Torpille à tâches",
		"descriptionPart1": "Ce poisson fait partie du groupe des raies électriques. Les plus gros spécimens sont capables d'infliger une sévère décharge allant jusqu'a 200 volts.",
		"descriptionPart2": "Ce choc est aussi bien utilisé pour l'attaque et l'immobilisation de proies que pour la défense face aux prédateurs.",
		"descriptionPart3": "Profondeur : 2 - 400 m",
		"gridRow": "125 / span 3",
		"gridColumn": "5 / span 3",
		"sources": [
			"https://www.fishipedia.fr/fr/poissons/torpedo-torpedo"
		]
	},
	{
		"id": "rascasse-rouge",
		"img": "rascasse-rouge.png",
		"nom": "Rascasse rouge",
		"descriptionPart1": "La rascasse rouge se rencontre dans une large partie de l'océan Atlantique ouest et en mer Méditerranée. Comme ses cousines, cette rascasse est un prédateur qui se fond dans le décor pour surprendre ses proies. Très discrète, elle passe une grande partie de son temps immobile dans les rochers.",
		"descriptionPart2": "Certaines épines de la nageoire dorsale sont venimeuses et peuvent causer des accidents en cas de toucher.",
		"descriptionPart3": "Profondeur : 15 - 500 m",
		"gridRow": "162 / span 3",
		"gridColumn": "1 / span 2",
		"sources": [
			"https://www.fishipedia.fr/fr/poissons/scorpaena-scrofa"
		]
	}
]
